export const RESEARCH_GROUP_MEMBERS = [
  "정병원", "배국환", "정승록", "김문규", "이근진", "박해영", "유동욱", "문덕주",
  "박재동", "홍중훈", "김동현", "김대성", "나영동", "황소라", "김다영", "심소은",
  "정현아", "박수진", "박재언", "김도경", "김보윤", "정현재", "이은주", "김진수",
  "윤혜원", "강민정", "고동욱", "박신영", "이언주", "조성만", "김가은", "김지연",
  "정민영", "이주현", "이정민", "이정서", "박홍렬", "박주원", "이지은", "정주연",
  "전연교", "김태음", "권예담", "정소희", "한소연", "양태규", "정진연", "신가은",
  "전용욱", "박우정", "송인경", "김태우", "백온유", "정은우", "조민교", "최진혁",
  "서지영", "이병현", "조문희", "여해리", "금규민", "손채원", "김태화", "안중민",
  "유성재", "정찬", "박찬호", "정지훈", "박미진"
];
